/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Schreibtisch-Hintergrund";
"Desktop.pfm_description" =			"Schreibtisch-Hintergrund.";

"Background.pfm_title" =			"Hintergrund";
"Background.pfm_description" =			"Hintergrundbild-Informationen.";
"default.pfm_title" =			"Standardbild";
"default.pfm_description" =			"Standardbild-Informationen.";
"ImageFilePath.pfm_title" =			"Pfad zum Bild";
"ImageFilePath.pfm_description" =			"Pfad der Bilddatei, z. B. „/Library/Desktop Pictures/Aqua Blue.jpg“.";

